{
"vendor_record_reference": "asdfasdf12345",
"business_name": "Simpson Limousine Service",
"loan_principal": {
"currency_code": "USD",
"value": "20000"
},
"loan_fee": {
"currency_code": "USD",
"value": "400"
},
"total_loan_amount": {
"currency_code": "USD",
"value": "20400"
},
"product_type": "FP_PRODUCT_PPWC",
"country_code": "US",
"repayment_percentage": "10",
"template_update_date": "2015-08-12",
"html_content": "<p><strong>THE AGREEMENT LEGALLY BINDS YOU AND THE LENDER. PLEASE READ IT CAREFULLY ALONG WITH THE CONSENTS AND THE IMPORTANT DISCLOSURES. WITH LIMITED EXCEPTION, THE AGREEMENT REQUIRES THE USE OF ARBITRATION ON AN INDIVIDUAL BASIS TO RESOLVE DISPUTES, RATHER THAN JURY TRIALS OR CLASS ACTIONS, AND LIMITS THE REMEDIES AVAILABLE TO YOU IN THE EVENT OF A DISPUTE.</strong></p><br><p><strong>PayPal Working Capital is a business loan offered by WebBank, Salt Lake City, Utah for qualified business applicants who maintain qualified PayPal accounts through which Business PayPal Sales Proceeds are processed through PayPal.</strong></p><br><p><strong>All Capitalized Terms used herein are as defined in the PayPal Working Capital Agreement.</strong></p><br><p><strong>By submitting an Application for PayPal Working Capital, You request on behalf of Your Business that WebBank establish an Account. You understand that all information provided in the Application must be accurate and verifiable. The Account established shall be used for business purposes only and shall be governed by the Terms and Conditions for the PayPal Working Capital Account.</strong></p><br><p><strong>NOTICE TO BORROWER</strong></p><p>(1) CAUTION - IT IS IMPORTANT THAT BORROWER THOROUGHLY READ THE FOLLOWING DISCLOSURES BEFORE BORROWER AGREES; (2) BORROWER SHOULD RETAIN A COPY OF THESE DOCUMENTS, INCLUDING THE AGREEMENT, WHICH OBLIGATES THE BORROWER.</p><br><p><strong>Important information about procedures for opening a new account</strong></p><p>To help the government fight the funding of terrorism and money laundering activities, Federal law requires all financial institutions such as the Lender obtain, verify, and record information that identifies each person who opens an account. What this means for Borrower: When Borrower opens an Account, Lender will obtain Borrower's name, address, date of birth (for Authorized Representatives) and other information that will allow Lender to identify Borrower. Lender will verify this information with Borrower, Authorized Representatives or others.</p><br><p><strong>PayPal and Lender are not affiliated</strong></p><p>PayPal is a registered trademark of eBay, Inc. and the use of the term PayPal in connection with the PayPal Working Capital Account is pursuant to a license granted to WebBank.</p><br><p><strong>Right to cancel</strong></p><p>Notwithstanding any other provision of the PayPal Working Capital Account Agreement, Borrower shall have the right to close the PayPal Working Capital Account within the Cancellation Period, provided that the entire Loan Amount is refunded to the Lender within the Cancellation Period. See Section 10 of the Agreement for additional requirements for cancellation.</p><p class='underline centered'><strong>PART 2. PAYPAL WORKING CAPITAL CONSENTS</strong></p><br><ol type='A'><li><p><span class='underline'>Important Notice:</span> In order to complete this Application online, the Lendermustprovide Borrower with certain disclosures required by law and Borrower must agree to these disclosures,including the Terms and Conditions of the Agreement, electronically. The Lender is providing thesedisclosuresto Borrower online and Borrower can agree to the Terms and Conditions electronically only if Borrowerconsentsto electronic receipt of the Agreement and other disclosures referenced herein.</p></li><li><p><span class='underline'>Consent to Electronic Communications:</span> By checking 'I agree to have the TermsandConditions of the Agreement and my Account information presented to me electronically,' which You, on behalfofthe Business, hereby adopt as Your electronic signature, You consent and agree that:</p><ul><li><p>The Lender can provide all information and disclosures required by law to You electronically.</p></li><li><p>Your electronic signature on the Agreement and related documents has the same effect as if Yousignedthem in ink.</p></li><li><p>You are requesting a loan on the Account electronically at a website operated by or on behalf of theLender for that purpose, and Your use of that website to obtain a loan is Your electronic signatureandwill have the same effect as if You signed the request for a loan in ink.</p></li><li><p>The Lender can send important communications and disclosures to You electronically via a website ortothe email address that You have provided to the Lender for that purpose.</p></li></ul></li><li><p><span class='underline'>Applicability of Consent.</span> This consent applies to acceptance of the Terms andConditions of the Agreement, the opening of the Account, to all future communications with You at any time,andto other communications, notices and disclosures that the Lender provides to You by email. Allcommunicationsprovided electronically will be deemed to be “in writing.”</p></li><li><p><span class='underline'>Hardware and software requirements.</span> In order to access and retain electroniccommunications, You will need the following computer hardware and software: </p><ul><li><p>a computer with an Internet connection;</p></li><li><p>a current web browser that includes 2048-bit encryption (e.g. Internet Explorer version 10.0 and above,Firefox version 27.0 and above, Chrome version 33.0 and above, or Safari 7.0 and above) with cookiesenabled;</p></li><li><p>Adobe Acrobat Reader version 8.0 and above to open documents in .pdf format;</p></li><li><p>a valid email address (that matches Your primary email address on file with PayPal); and</p></li><li><p>sufficient storage space to save past communications or an installed printer to print them.</p></li></ul></li></ol><br><p>We will notify You if there are any material changes to the hardware or software needed to receive electroniccommunications from Lender. By giving Your electronic consent below You are confirming that You have access tothe necessary equipment and are able to receive, open, and print or download a copy of any communications forYour records. You may print or save a copy of these communications for Your records as they may not beaccessible online at a later date.</p><br><ol type='A' start='5'><li><p><span class='underline'>Maintaining Consent Throughout Repayment Period.</span> You understand and agree that for the duration of the loan repayment You will not seek to or withdraw consent to receipt of electronic communications relating to the Account.</p></li><li><p><span class='underline'>Federal Law.</span> You acknowledge and agree that Your consent is being provided in connection with a transaction affecting interstate commerce that is subject to the federal Electronic Signatures in Global and National Commerce Act, and that You and We both intend that the Act apply to the fullest extent possible to validate Our ability to conduct business and communicate with You by electronic means.</p></li><li><p><span class='underline'>Electronic Signatures.</span> You acknowledge that by clicking on the 'I agree to have the Terms and Conditions of the Agreement and my Account information presented to me electronically,' button, You are indicating Your intent to sign up for electronic communications and that this shall constitute Your signature</p></li></ol><br><p><strong>Data Sharing</strong></p><br><p>As set forth in the Agreement, Borrower consents to Lender’s providing information that it maintains about the Borrower to PayPal. Borrower authorizes the Lender to share with PayPal customer and account information, as well as experiential, transactional, and repayment information regarding Your activity with the Lender including amounts owed to Lender under this Agreement. The reasons Lender may share information about You includes, but is not limited to:</p><br><ul><li><p>for purposes of compliance with anti-money laundering laws and compliance with OFAC sanctions programs;</p></li><li><p>pursuant to grand jury subpoenas or other valid legal processes;</p></li><li><p>for purposes of reporting suspect information in cases of confirmed credit fraud; and</p></li><li><p>for purposes of marketing PayPal’s products and services.</p></li></ul><br><p>Borrower also authorizes PayPal to share with the Lender experiential and transactional information regarding Your activity with PayPal including PayPal Account balances. You acknowledge and agree that the Lender may use certain PayPal information, such as fraud and risk information, seller information, and experiential and transactional information, in account opening, management, and credit decisions for Your Account.</p><p class='underline centered'><strong>PART 3. PAYPAL WORKING CAPITAL AGREEMENT</strong></p><br><p>The following section is the PayPal Working Capital Agreement between WebBank, Salt Lake City, Utah, and theBorrower, which sets forth the terms and conditions of the PayPal Working Capital Account. This Agreement is deemedto have been entered into between the Lender and Borrower as of the date of acceptance of the Agreement by theLender.</p><br><p>For purposes of this Agreement, the Loan Amount, Loan Fee, Daily Repayment Percentage and aggregate Total PaymentAmount of Business PayPal Sales Proceeds to be transferred to Lender are:</p><br><br><div class='terms-table-wrapper'><table><tbody><tr><th>Loan Amount</th><th>Loan Fee</th><th>Daily Repayment Percentage</th><th>Total Payment Amount</th></tr><tr><td id='tcAmount'>4500</td><td id='tcFee'>97</td><td id='tcTaken'>XXX</td><td id='tcTotal'>4597</td></tr></tbody></table></div><br><p class='underline centered'><strong>Definitions</strong></p><br><ol><li><p>'Account' means the PayPal Working Capital business loan extended by WebBank that is the subject of thisAgreement;</p></li><li><p>'Agreement' means this PayPal Working Capital Account Agreement, setting forth the terms and conditions ofthe Account;</p></li><li><p>'Application' means the application You submit for purposes of obtaining an Account;</p></li><li><p>'Authorized Representative' means the Owner or any individual, each of whom is at least 18 years of age, whohas been authorized by the Business to open and access the Account. Lender may ask to see documentationconfirming the appointment of the Authorized Representative;</p></li><li><p>'Back Up Funding Sources' means the sources of payments used to fund transactions in Your PayPal Account inexcess of Your PayPal Account balance, including, without limitation, bank account(s), debit card(s) and/orcredit card(s) balances.</p></li><li><p>'Business,' 'Borrower,' 'You' and 'Your' mean the business that is the party entering into this Agreement,for which the PayPal Working Capital Account is opened.</p></li><li><p>'Business PayPal Sales Proceeds' means all funds processed through Your PayPal Account while You have anactive PayPal Working Capital loan. For sake of clarity, all funds added to Your PayPal Account, regardless ofsources or currencies, constitute Business PayPal Sales Proceeds, including loan proceeds or merchants cashadvances into Your PayPal Account, but excluding the proceeds of this loan Account, reversals, transactions madebetween accounts linked to Your PayPal Account and any non-business person-to-person transactions conducted inthe Your PayPal Account.</p></li><li><p>'Cancellation Period' means the period of time between delivery by Lender of the Loan Amount and midnightpacific time the third calendar day thereafter, during which time Borrower may terminate this Agreement pursuantto the terms set forth in Section 10 of this Agreement.</p></li><li><p>'Catch-up Payments' means deductions by PayPal, at Lender's direction, from Your PayPal Account if and whenthere are insufficient funds in the Your PayPal Account at the time of the daily deduction of the DailyRepayment Percentage of the Business PayPal Sales Proceeds, as set forth in Section 2.E of this Agreement.</p></li><li><p>'Daily Repayment Percentage' means the percentage of Business PayPal Sales Proceeds to be transferred toLender in the manner described in this Agreement, as set forth in the table above;</p></li><li><p>'Lender' or 'WebBank' means WebBank, a Utah industrial bank, headquartered in Salt Lake City, Utah;</p></li><li><p>'Loan Amount' means the single, fixed payment that Lender will extend to Borrower, as set forth in the tableabove;</p></li><li><p>'Loan Fee' means the one-time origination fee charged by the Lender to enter into the transactionscontemplated by this Agreement, as set forth in the table above;</p></li><li><p>'Minimum Payment Requirement' means the obligation to make minimum payments described in Section 2.C of thisAgreement;</p></li><li><p>'Outstanding Total Payment Amount' means the Total Payment Amount, less the aggregate amount of the DailyRepayment Percentage of the Business PayPal Sales Proceeds and other payments that have already been received byLender;</p></li><li><p>'Owner' means any parent company, controlling shareholder, or managing member of Business;</p></li><li><p>'PayPal' means PayPal, Inc., and its affiliates, including eBay, Inc.;</p></li><li><p>'PayPal Account' means the PayPal Account, identified by the PayPal Business account ID number, through whichfunds are sent and received by the Business as Business PayPal Sales Proceeds;</p></li><li><p>'Processor' means PayPal, acting in its capacity as payment processor for Business;</p></li><li><p>'Total Payment Amount' means the sum of the Loan Amount plus the Loan Fee to be paid to Lender by Businessunder this Agreement in order to extinguish all obligations to the Lender, as set forth in the table above;and</p></li><li><p>'We,' 'Us,' and 'Our' means the Lender.</p></li></ol><br><p class='underline centered'><strong>ACCOUNT TERMS</strong></p><br><ol><li><p><strong>Business Purpose</strong></p><br><p>You agree that this Account shall be used <strong>only for commercial or business purposes</strong>, in the ordinary course of business, and <strong>not for personal, family, or household purposes</strong>.Specifically, You understand that Your agreement not to use this Account for personal, family or household purposes means that important duties imposed upon Us, and <strong>important rights conferred upon a consumer, pursuant to certain federal or state laws, do not apply to this Account</strong>. </p><br><p>You further agree that the Account shall not be used for, or in connection with, any purchase of real estateor any other real property interests, and that no real estate or real property is being pledged ascollateral under this Agreement.</p><br><p>You also agree that Lender has no obligation to determine whether any given use of the Account conforms tothis 'Business Purpose' section of this Agreement. You agree that a breach by You of this 'Business Purpose'section will not affect Lender's right to enforce Your promise to pay for the credit extended, includingrelated charges, or to use any remedy legally available to Us even if that remedy would not have beenavailable had the Account been established as a consumer credit account.</p><br></li><li><p><strong>Promise to pay</strong></p><br><ol type='A'><li><p><span class='underline'>Borrower's Obligation to Pay.</span> In consideration of the Lender'sextending the Loan Amount to the Business, the Business agrees to pay the Lender the Total PaymentAmount set forth in this Agreement in accordance with the terms of this Agreement</p></li><li><p><span class='underline'>Automatic Deductions from Business PayPal Sales Proceeds.</span> Borrowerexplicitly authorizes and directs Lender to direct that PayPal transfer to Lender, on a daily basis, theDaily Repayment Percentage of the Business PayPal Sales Proceeds, until the Total Payment Amount hasbeen delivered to Lender. </p></li><li><p><span class='underline'>Minimum Payment Requirement.</span> Business agrees to make aggregatepayments to Lender of not less than 10% of the Total Payment Amount every 90 days beginning at the endof the Cancellation Period and ending (i) when the Total Payment Amount has been delivered to Lender, or(ii) 540 days after the end of the Cancellation Period, whichever first occurs. If, after 540 days, theTotal Payment Amount has not been delivered to Lender, the Account will not be subject to a MinimumPayment Requirement; however, all other terms and conditions of this Agreement shall remain in fullforce and effect. </p></li><li><p><span class='underline'>Transfer Cure.</span></p>If PayPal does not deduct the Daily RepaymentPercentage directly from funds processed by PayPal as Processor and placed in the Business's PayPalAccount, Lender can direct that PayPal deduct the Daily Repayment Percentage from the Business's PayPalAccount as funds are received by Business. If for any reason PayPal is unable to or does not deduct theDaily Repayment Percentage on any given day, Lender reserves the right to direct that PayPal deduct theDaily Repayment Percentage from the Business' PayPal Account on a subsequent day.</li><li><p><span class='underline'>Catch-up Payments.</span></p>If, at the time of the daily deduction of theDaily Repayment Percentage from Your PayPal Account there are insufficient funds in Your PayPal Account,subject to Section 2.F below, Lender shall direct that PayPal deduct from Your PayPal Account anyavailable funds; and then on the following day, and for any number of subsequent days, deduct anyavailable funds until the full Daily Repayment Percentage that was initially insufficient has beendelivered to Lender in full. Catch-up Payments on a subsequent day will be in addition to payments dueand owing to the Lender in the ordinary course in accordance with the Daily Repayment Percentage.Catch-up Payments may result in multiple deductions from Your PayPal Account at irregular times.</li><li><p><span class='underline'>Limits on Catch-up Payments.</span> There is a limit to the share of thedaily repayments that can be paid by Catch-up Payments. If, at any point after the first thirty (30)days of the loan, uncollected and Catch-up Payments account for more than 50% of the cumulative balancedue on the Account, Business will be in default under Section 12 of this Agreement.</p></li><li><p><span class='underline'>Completion of Transfers.</span> Except as otherwise provided herein, theTotal Payment Amount shall be reduced by receipt by Lender of the Daily Repayment Percentage of theBusiness PayPal Sales Proceeds. Once the entire Total Payment Amount is transferred to Lender, Businessshall have no further obligation to Lender under this Agreement, unless Business has defaulted andincurred obligations as set forth in Section 12 of this Agreement.</p></li><li><p><span class='underline'>Multi-Currency Balances/ Conversion.</span> If a portion of Your BusinessPayPal Sales Proceeds is in a currency other than U.S. dollars, Your Daily Repayment Percentage ofBusiness PayPal Sales Proceeds will be determined by first calculating the amount of any non-U.S. dollarBusiness PayPal Sales Proceeds into U.S. dollars, applying the standard currency conversion ratesdescribed in Your PayPal Account User Agreement, then applying the Daily Repayment Percentage to thebalance held in each currency to calculate the amount owed on each currency balance. The amount due fromeach currency balance will then be deducted from the U.S. dollar balance of Your Business PayPal SalesProceeds. If there is an insufficient U.S. dollar balance of Your Business PayPal Sales Proceeds tocover this amount, Lender may direct PayPal to convert non-U.S. dollar balances of Your Business PayPalSales Proceeds into U.S. dollars to cover such deficiency. In such event, PayPal's standard conversionrates and fees, as defined in the PayPal Account User Agreement, will apply. PayPal is solelyresponsible for any conversion of non-U.S. dollar balances of Your Business PayPal Sales Proceeds, whichwill occur in Your PayPal Account, and Lender shall have no responsibility for such conversions,including with respect to the timing of any conversion or the applicable conversion rates or fees thatare applied.</p></li></ol><br></li><li><p><strong>Security Interest</strong></p><br><p><strong>As security for (i) Business's obligation to pay the Total Payment Amount and (ii)Business'sobligation to pay all other obligations and liabilities owed to Lender by Business from time to time underthis Agreement or any other document or agreement now or hereafter entered into between Lender and Business(collectively, the 'Secured Obligations'), Business hereby grants, assigns and pledges to Lender acontinuing and unconditional lien on and security interest in and to the following, whether now owned orhereafter acquired or arising and wherever located (collectively, the 'Account Collateral'): (a) theBusiness's PayPal Account, any other PayPal account of the Business and all balances in such PayPalaccounts; (b) all general intangibles (as that term is defined in Article 9 of the Uniform Commercial Codeas in effect in the State of Utah), all payment intangibles, all rights to payment, and all other rights(whether arising under common law, statutes, regulations, or otherwise), of the Business, in each case,arising with respect to, or in connection with, the Business's PayPal Account and/or any other PayPalaccount of the Business (c) all money, cash equivalents, and other assets of the Business that now orhereafter come into the possession, custody, or control of the Lender or PayPal (or any of their respectiveagents or designees); and (d) all of the proceeds (as such term is defined in the applicable UCC) andproducts, whether tangible or intangible, of any of the foregoing.</strong></p><br><p><strong>In furtherance of the intentions of the parties hereto, this Agreement shall constitute writtennotice to all interested parties of Lender's security interest in the Account Collateral. The Businessacknowledges and agrees that so long as any of the Secured Obligations remain outstanding, the Business'sPayPal Account and any other PayPal account of the Business and any funds on deposit from time to timetherein shall be under the sole dominion and control of Lender. Neither the Business nor any other person orentity, acting by, through or under the Business, shall have any control over the use of, or any right towithdraw any amount from such PayPal accounts without the consent of Lender, provided that Lender shall bedeemed to have granted such consent until such time as the occurrence of a default under this Agreement. Inaddition, Lender shall have the exclusive rights (i) to require that any bank or securities intermediary atwhich any Account Collateral may be located acknowledge Lender's security interest in and control of theAccount Collateral for purposes of perfecting Lender's security interest therein and (ii) to direct andprovide instructions to such bank or securities intermediary as to the disposition of the Account Collateralto fulfill Business's Secured Obligations herein. </strong></p><br><p>The security interest created in favor of Lender by this Agreement secures the payment and performance of allof the present and future Secured Obligations of the Business under this Agreement and/or in respect of theAccount (including, without limitation, reasonable attorney's fees and expenses and any interest, fees, orexpenses that accrue after the filing of a bankruptcy or other insolvency proceeding, regardless of whetherallowed or allowable in whole or in part as a claim in such bankruptcy or other insolvency proceeding) solong as any of the Secured Obligations remain outstanding.</p><br></li><li><p><strong>4. Borrower Covenants, Representations and Warranties</strong></p><br><ol type='A'><li><p><span class='underline'>Business Covenants.</span> Business agrees to comply with the covenants inthis Agreement and to be bound by the terms and conditions of this Agreement. In this regard,Business irrevocably agrees that during the term of this Agreement, Business shall:</p><ol type='i'><li><p>Maintain its PayPal Account in good standing;</p></li><li><p>Comply with its PayPal Account agreement for processing payments for the duration of thisAgreement;</p></li><li><p>Maintain PayPal as a preferred payment method set forth on Business' website and/or checkoutoptions in a no less favorable position than as provided on the date of this Agreement;</p></li><li><p>Not take any action to discourage PayPal use or permit any event to occur which could have anadverse effect on the acceptance, authorization or use of PayPal by purchasers of the Business'products and/or services or allow any event to occur that could cause a diversion of any of theBusiness' PayPal Sales Proceeds from PayPal to any other entity;</p></li><li><p>Maintain its existing line(s) of business throughout the course of this Agreement, includingwith respect to any additional product lines or services that are related to those currentlybeing offered through its PayPal Account;</p></li><li><p>Conduct its business in a manner consistent with past practice;</p></li><li><p>Not withdraw funds from its PayPal Account prior to Lender's receiving Business PayPal SalesProceeds due and owing to Lender as calculated by the Daily Repayment Percentage for anyday;</p></li><li><p>Conduct its business under the name provided herein and maintain any and all of its physicalor virtual places of business, unless Business provides prior written notification to Lender andLender does not object to the same;</p></li><li><p>Not allow another person or company, including without limitation a franchisor company (ifBusiness is a franchisee), to assume or take over the operation and/or control of the Business'business or business location, whether physical or virtual;</p></li><li><p>Not sell, dispose, convey or otherwise transfer any of its business or assets (other than inthe ordinary course of business), or grant a lien on any of its Business PayPal Sales Proceeds,without Lender's prior written consent;</p></li><li><p>Not permit any event to occur that could cause diversion of any of the Business PayPal SalesProceeds from Lender to any other entity;</p></li><li><p>Maintain all of Your contact information current, including primary email address for YourAccount, Your phone number, and physical address so that Lender can communicate with Youelectronically; and</p></li><li><p>Cooperate fully with Lender to take all necessary actions required to effectuate each of itsobligations hereunder, including but not limited to signing any and all documents Lender deemsnecessary or appropriate.</p></li></ol><br></li><li><p><span class='underline'>Business Representations and Warranties:</span> Business represents andwarrants that as of the date of this Agreement and during the term of this Agreement:</p><ol type='i'><li><p><span class='underline'>Authorization.</span> Business, acting through its AuthorizedRepresentative, has the power and authority to enter into and perform its duties and obligationsunder this Agreement and any documents required to facilitate the transactions contemplated bythis Agreement. This Agreement is fully binding on Business. Business is not a party to anycontract nor is it aware of any existing situation that would prevent Business from enteringinto this Agreement. Business has taken all necessary action to authorize its execution anddelivery of, and performance under, this Agreement. Business is solvent and fully authorized toagree to pay to Lender the Daily Repayment Percentage of the Business PayPal Sales Proceedshereunder for as long as the Total Payment Amount remains outstanding.</p></li><li><p><span class='underline'>Business PayPal Sales Proceeds.</span> Business has not sold and isnot subject to any other contract or Agreement that provides for the sale, assignment or anyother transfer of any interest in the Business PayPal Sales Proceeds as of the date of thisAgreement. The Business PayPal Sales Proceeds are not subject to any claims, charges, liens,restrictions, encumbrances or security interests of any nature whatsoever. The Business PayPalSales Proceeds are and will be the proceeds of bona fide transactions of Business' customersarising out of the sale of goods and/or services in the ordinary course of Business's businessthrough PayPal.</p></li><li><p><span class='underline'>Approvals and Taxes.</span> Business possesses and is in compliancewith all permits, licenses, approvals, consents and any other authorizations necessary toconduct its business. Business is in compliance with, and the execution of this Agreement andconsummation of the transaction contemplated herein will not conflict with, (i) any and allapplicable federal, state and local laws and regulations, (ii) any agreements to which Businessis a party, and (iii) Business' articles or certificate of incorporation, bylaws, or otherorganizational documents. Business possesses all requisite permits, authorizations and licensesto own, operate and lease its properties and to conduct the business in which it is presentlyengaged. Business will promptly pay all necessary taxes, including but not limited toemployment, sales and use taxes.</p></li><li><p><span class='underline'>Other Proceedings and Bankruptcy.</span> There is no action, suit,claim, investigation or legal, administrative, or arbitration proceeding pending or currentlythreatened whether at law or in equity or before any federal, state, local, foreign or othercourt, governmental department, commission, board, bureau, agency or instrumentality(collectively, 'Governmental Authorities') against Business.</p></li><li><p><span class='underline'>Good Standing.</span> Business is validly existing and in goodstanding under any applicable laws of its state of organization. Business has all requisitepower and authority to borrow funds and to own, lease, pledge and operate its properties andassets and to carry on its business as presently conducted.</p></li><li><p><span class='underline'>Conflicts With Other Agreements.</span> The execution and deliveryof, the consummation of the transactions contemplated hereunder, and compliance with theprovisions of this Agreement, do not and will not conflict with other agreements to whichBusiness is a party or beneficiary, or result in any of the following: (1) violation or defaultof other agreements to which Business is a party; (2) entitlement of any person or entity toreceipt of notice or right of consent; (3) a right of termination, cancellation or accelerationof any obligation or to loss of a benefit; (4) any increased, additional, accelerated orguaranteed rights or entitlement of any person or entity; or (5) creation of any claim on theproperties or assets of Business.</p></li><li><p><span class='underline'>Compliance With Laws.</span> Business is in compliance with allstatutes, rules, regulations, orders or restrictions of all applicable Governmental Authorities.All federal, state, local and foreign tax returns and tax reports, and all taxes due and payablearising therefrom required to be filed by Business have been or will be filed and paid, on atimely basis (including any extensions). All such returns and reports are and will be true,correct and complete. Business has no material liabilities and, to the best of its knowledge,knows of no material contingent liabilities, except current liabilities incurred in the ordinarycourse of business. The Business PayPal Sales Proceeds are currently and in the future will begenerated in the ordinary course of the conduct of commerce or business.</p></li><li><p><span class='underline'>Processing Fees.</span> Business shall be solely responsible for thepayment of any fees and charges imposed with respect to its PayPal Account or any processingagreement with PayPal. The Total Payment Amount does not include processing fees deducted fromthe Business PayPal Sales Proceeds.</p></li><li><p><span class='underline'>Business's Transactional Information.</span> Business hereby agreesto provide to Lender, from time to time at Lender's request, transaction files maintained byBusiness, and any other information related to past volumes, Business PayPal Sales Proceeds, orthe transactions contemplated by this Agreement, whether formed for the purpose of audit orotherwise.</p></li><li><p><span class='underline'>Ownership Status of Daily Repayment Percentage. </span> Until thecompletion of transfers, the amount constituting the Daily Repayment Percentage is deemed to beassigned by You to the Lender under this Agreement and, therefore, shall not be deemed to be anasset maintained in Your Business' PayPal Account or an obligation of either the Lender orPayPal to You.</p></li><li><p><span class='underline'>Term of Agreement. </span> This Agreement shall be in full force andeffect until the Total Payment Amount has been delivered to Lender pursuant to the terms of thisAgreement.</p></li></ol></li></ol><br></li><li><p><strong>Information Sharing between the Lender and PayPal</strong></p><br><p>Business affirmatively consents to the Lender providing information that it maintains about the Business toPayPal. For example, Business authorizes the Lender to share with PayPal customer and account information,as well as experiential, transactional, and repayment information regarding Your activity with the Lenderincluding amounts owed to Lender under this Agreement. The reasons Lender may share information about Youincludes, but is not limited to:</p><br><ol type='A'><li><p>for purposes of compliance with anti-money laundering laws and compliance with OFAC sanctionsprograms;</p></li><li><p>pursuant to grand jury subpoenas or other valid legal processes;</p></li><li><p>for purposes of reporting suspect information in cases of confirmed credit fraud; and</p></li><li><p>D. for purposes of marketing PayPal's products and services.</p></li></ol><br><p>Moreover, Business authorizes Lender to advise and inform PayPal that the Business authorizes PayPal toshare with the Lender experiential and transactional information regarding Your activity with PayPalincluding PayPal Account balances. You acknowledge and agree that the Lender may use certain PayPalinformation, such as fraud and risk information, seller information, and experiential and transactionalinformation, in account opening, management, and credit decisions for Your Account.</p><br></li><li><p><strong>Use of Information</strong></p><br><p>You agree that all information relating to You, Your Business and/or Your Account, including withoutlimitation, Your application information, and Your balance and payment information, may be shared by Lenderwith PayPal, including to create and update its customer records, to assist it in better serving You withrespect to Your PayPal Account, and to provide You with special promotions, and that You should have noexpectation that Account information will remain private from PayPal and its affiliates (companies relatedby common ownership or control) or with service providers who assist in delivering services in connectionwith Your Account. Finally, Lender may share information as otherwise permitted by law including, withoutlimitation, for marketing purposes. By submitting an Application for an Account, You explicitly consent tothe use of such information.</p><br></li><li><p><strong>Book Entry System</strong></p><br><p>You hereby appoint PayPal as Your agent in maintaining, and PayPal on behalf of the Lender agrees tomaintain, an appropriate book entry system for the transaction under this Agreement. This section does notaffect any of Borrower's obligations under this Agreement. This section does not limit or waive any ofBorrower's rights.</p><br></li><li><p><strong>Assignments</strong></p><br><p>Lender can sell, transfer or assign this Agreement and/or the Account at any time, or any of its rightsunder this Agreement, in whole or in part, without prior notice to You. You may not sell, transfer or assignthe Account or any of Your obligations under this Agreement. Any attempt by You to assign or delegate Yourobligations under this Agreement will be void and of no effect.</p><br></li><li><p><strong>Notices</strong></p><br><p>All notices to the Lender must be sent to:</p><br><p>Attn: Executive Escalation<br>P.O. Box 5018<br>Timonium, MD 21094<br></p><br><p>We may send notices to You by email, through the PayPal Working Capital website, or by regular mail, usingthe contact information we have on file for You.</p><br></li><li><p><strong>Borrower's Right to Terminate/ Closure of Account by Borrower During First Three Days</strong></p><br><p>Notwithstanding any other provision of this Agreement, Borrower shall have the right to terminate thisAgreement during the Cancellation Period by notifying the Lender that Borrower has decided to terminate theAgreement and returning any disbursed Loan Amount to the Lender. Such notice of closure shall occur by<strong>both</strong> (1) contacting Lender at: 877-981-2163 <strong>and</strong> (2) immediatelytransmitting any disbursed Loan Amount to Lender via PayPal by logging onto the PayPal Working Capital siteand making a one-time payment of the entire disbursed Loan Amount. A failure to transmit the full LoanAmount to Lender under this Section 10 within the Cancellation Period will render any attempted cancellationineffective. For sake of clarification, the full Loan Amount set forth above should be returned to theLender prior to the conclusion of the Cancellation Period in order to effect a cancellation. Lender shallpromptly refund to Borrower through its PayPal Account any Business PayPal Sales Proceeds that Lenderreceived from PayPal during such period.</p><br></li><li><p><strong>Change of Address</strong></p><br><p>You will notify Lender promptly of any change to Your physical, e-mail and/or website address(es). We maysend notices to Your e-mail address in Our records until We have a reasonable opportunity to update Ourrecords with any new e-mail address for You.</p><br><p><strong>It is Your responsibility to keep Your primary email address up to date so that Lender cancommunicate withYou electronically.</strong> You understand and agree that if Lender sends You an electroniccommunication but You donot receive it because Your primary email address on file is incorrect, out of date, blocked by Your serviceprovider, or You are otherwise unable to receive electronic communications, Lender will be deemed to haveprovided the communication to You. Please note that if You use a spam filter that blocks or re-routes emailsfrom senders not listed in Your email address book, You must add both Lender and PayPal to Your emailaddress book so that You will be able to receive the communications sent to You regarding Your Account. Youcan update Your primary email address or street address at any time by logging into the PayPal website, atwww.paypal.com to advise the Lender and PayPal. If Your email address becomes invalid such that electroniccommunications sent to You by Lender are returned, Lender may deem Your Account to be inactive, and You willnot be able to transact any activity using Your PayPal Account until We receive a valid, working primaryemail address from You.</p><br></li><li><p><strong>Borrower Default</strong></p><br><ol type='A'><li><p><span class='underline'>Events of Default.</span> In addition to the events of default identifiedelsewhere in this Agreement, You will be in default under this Agreement: </p><ol type='i'><li><p>If You fail to comply with any of the terms and conditions of this Agreement, including,without limitation:</p><ol><li><p>Failure to comply with the Minimum Payment Requirement; and/or</p></li><li><p>If You exceed the limit on Catch-up Payments, as set forth in Section 2.F of thisAgreement.</p></li></ol></li><li><p>If You fail to comply with Your representations, warranties and covenants under thisAgreement and/or the Application.</p></li><li><p>If You divert the Business PayPal Sales Proceeds from the PayPal Account to another PayPalaccount, without the consent of the Lender.</p></li><li><p>If You mis-categorize Business transactions involving Business PayPal Sales Proceeds asperson-to-person transactions, thereby decreasing the amount of the Daily Repayment Percentageof Business PayPal Sales Proceeds deducted from your PayPal Account as set forth in Section 2.Bof this Agreement.</p></li><li><p>If You fail to maintain Your PayPal Account during any period when there is an OutstandingTotal Payment Amount.</p></li><li><p>If You fail to keep any promise or perform any duty in this Agreement and/or theApplication.</p></li><li><p>If any of the following events occur, with respect to the Business: insolvency, bankruptcy,dissolution, death, legal incapacity, or issuance of an attachment, execution on judgment, orgarnishment against any of Your property.</p></li><li><p>If You attempt to terminate this Agreement while an Outstanding Total Payment Amount remainsoutstanding, except as permitted by Section 10.</p></li><li><p>If You add an automated sweep function or automated settlement withdrawal to Your PayPalAccount.</p></li></ol><br></li><li><p><span class='underline'>Consequences of Borrower Default.</span> If default occurs, Lender in itssole discretion can unilaterally terminate this Agreement, subject to Business's obligation todeliver to Lender the Outstanding Total Payment Amount, including, without limitation, through anyand all funds available in Your PayPal Account from time to time until the Total Payment Amount hasbeen satisfied. This may happen without any prior notice to You. In addition, if a default occurs,any Outstanding Total Payment Amount shall be due and payable immediately, at Our option (subject toany applicable law to the contrary), and You agree to pay the Lender any and all damages the Lenderincurs, including, without limitation, reasonable attorney's fees and court costs if permitted byapplicable law, in any way relating to the Account, and agree to hold the Lender harmless from anyliability it may have to any other person(s) as a result of the default. Pending repayment of anyOutstanding Total Payment Amount, all other provisions of this Agreement will continue to apply andBorrower's obligations herein shall survive termination of the Agreement. </p><br></li><li><p><span class='underline'>Lender's Right to Collect.</span> In addition to all rights and remediesavailable under applicable law and as otherwise set forth in this Agreement, and without waiver ofany such rights and remedies, Lender may (in its sole discretion) direct PayPal to take any or allof the following actions on its behalf in order to enforce its rights to collect from Business anyfunds due and owing as a result of default:</p><ol type='i'><li><p>Place limitations on, and/or deduct funds owed to Lender from, Your PayPal Account;and/or</p></li><li><p>Place limitations on, and/or deduct funds owed to Lender from, any other PayPal account ofthe Business; and/or</p></li><li><p>Debit Business's Back Up Funding Sources up to the total amount due and owing to Lender.</p></li></ol></li></ol><br></li><li><p><strong>Governing Law/Forum</strong></p><br><p><strong>Federal law and, to the extent not preempted by federal law, Utah law govern this Agreement and theAccount, including the extension of credit to You under this Agreement. These laws govern without regard toprinciples of conflicts of law. We are located in Utah and, regardless of the state of Your residence, Weentered into this Agreement with You in Utah. By signing this Agreement, You agree to be bound by Utah lawand federal law, as applicable. THE LEGALITY, ENFORCEABILITY AND INTERPRETATION OF THIS AGREEMENT AND THEAMOUNTS CONTRACTED FOR, CHARGED AND RECEIVED UNDER THIS AGREEMENT WILL BE GOVERNED BY APPLICABLE UTAH ANDFEDERAL LAWS.</strong></p><br></li><li><p><strong>Credit Approval</strong></p><br><p>This Account is not binding on Lender until Your credit is approved. This Agreement will be consideredapproved when Lender gives notice of approval to You.</p><br></li><li><p><strong>NO WAIVER BY LENDER</strong></p><br><p>We reserve the right, at any time and in Our sole discretion not to exercise any of Our other rights underthis Agreement and, should We do so, We will not waive Our right to exercise the right as set forth in thisAgreement in the future. Without limiting the foregoing, We may, at Our option accept partial paymentswithout notifying You and without releasing You from Your obligation to pay all amounts owing under thisAgreement in full, or to otherwise perform the terms and conditions of this Agreement. You understand andagree that Your obligation to pay all amounts owing under this Agreement and otherwise to perform the termsand conditions of this Agreement are absolute and unconditional.</p><br></li><li><p><strong>Severability</strong></p><br><p>If any provision of this Agreement is determined to be void or unenforceable under applicable law, rule, orregulation, all other provisions of this Agreement shall be valid and enforceable.</p><br></li><li><p><strong>Amendment of this Agreement. </strong></p><br><p>We may amend this Agreement from time to time, in any respect, and give You written notice if required bylaw. An amendment may change something in this Agreement, add something new, or take something out.Amendments will apply to any Outstanding Total Payment Amount except as otherwise indicated in any writtennotice or as otherwise provided by applicable law.</p><p>This Agreement, together with any Application You signed or otherwise submitted in connection with theAccount (which is hereby incorporated by reference in this Agreement), constitutes the entire agreementbetween You and the Lender relating to Your Account and supersedes any other prior or contemporaneousagreement between You and Us relating to Your Account. The terms of Your PayPal Account are unaffected bythis Agreement. This Agreement may not be amended except in accordance with the provisions of this Agreementand is the final expression of the Agreement between us and may not be contradicted by evidence of anyalleged oral agreement.</p><br></li><li><p><strong>Communications Between You and Lender</strong></p><br><ol type='A'><li><p><span class='underline'>Notices and Customer Service.</span> You may send written notices,correspondence, inquiries, and questions concerning Your Account to Us at PayPal Working Capital,P.O. Box 5018, Timonium, MD 21094. You may also call Our customer service department at1-877-981-2163.</p></li><li><p><span class='underline'>Consent to Communications.</span> We and/or PayPal may use any means ofcommunication to contact You for any lawful purpose (including debt collection and/or marketing).Such means of communication may include, but are not limited to, postal mail, telephone, email, textmessage, or other technology, even if You are charged for the contact. You are responsible for anycharges for contacting You that may be billed to You by Our or PayPal's communications carrier. Weand/or PayPal may contact You at any address (including any email or text message address) ortelephone number (including any cellular telephone number or landline number that is later ported toa cellular telephone) that You give Us or PayPal, from which You call Us or PayPal, or that We orPayPal have collected for You as authorized and described in the PayPal Privacy Policy, includingtelephone numbers You have provided to Us and/or PayPal, or that We and/or PayPal have obtained fromthird parties or collected by Our own efforts. We and/or PayPal may contact You using an automaticdialing and/or announcing device and/or prerecorded messages and may also contact You via textmessages. You agree to receive such calls and text messages. No contact from Us and/or PayPal willbe deemed unsolicited. You may contact Our and/ or PayPal's customer service department to ask thatWe not contact You by using any one or more particular methods or technologies.</p></li><li><p><span class='underline'>Monitoring and Recording.</span> We and/or PayPal may monitor, tape, orelectronically record Our telephone calls with You, including, without limitation, any calls withOur and/ or PayPal's customer service department, collection department, and any other department.</p></li><li><p><span class='underline'>Emails.</span> You consent to Us/ PayPal emailing You for any lawful purpose,including marketing. You may withdraw consent to Us/ PayPal sending You commercial emails by changingYour 'email preferences' at www.paypal.com, or any other Account servicing website, or by'unsubscribing' when We/ PayPal send You an email.</p></li></ol><br></li><li><p><strong>Agreement to Arbitrate</strong></p><br><p><strong>Please read this provision carefully. It affects Your rights and will have a substantial impact onhow legal claims You and We have against each other are resolved if You do not opt out of this Agreement toArbitrate.</strong></p><br><ol><li><p><span class='underline'>Summary.</span> Most customer concerns can be resolved quickly and to thecustomer's satisfaction by calling Us at 877-981-2163. In the unlikely event that We are unable toresolve any Claims (as defined below) You may have to Your satisfaction (or if We have not been ableto resolve a Claim We have with You after attempting to do so) after following the procedures setforth in this provision, We and You each agree to resolve those Claims through binding arbitration ,or in small claims court, if your claims qualify and so long as the matter remains in such court andadvances only on an individual (non-class, non-representative) basis, instead of in courts ofgeneral jurisdiction. Arbitration is more informal than a lawsuit in court. Arbitration uses aneutral arbitrator instead of a judge or jury, allows for more limited discovery than in court, andis subject to very limited review by courts. Arbitrators can award the same damages and relief on anindividual basis that a court can award to an individual. <strong>Any arbitration under thisAgreement to Arbitrate will take place on an individual basis; class arbitrations, classactions, private attorney general actions, and non-individualized injunctive relief are notpermitted. By agreeing to arbitrate, both parties are waiving the right to a trial by jury orbefore a judge.</strong> For any non-frivolous Claim with a value of $10,000 or less. We willpay all of the filing, administration and arbitrator fees charged by the American ArbitrationAssociation (the 'AAA') in connection with the arbitration. Moreover, in arbitration, You areentitled to recover attorney's fees from Us to the same extent as You would be in court.</p></li><li><p><span class='underline'>Claims subject to Arbitration.</span> We and You (including the Business,Authorized Representative, if applicable, users, custodians, and beneficiaries of Your Account)agree to arbitrate any and all disputes or claims between You and Us ('Claims'), including claimsinvolving PayPal and/or its or the Lender's agents, employees, officers, directors, predecessors ininterest, and successors and assigns. This Agreement to Arbitrate is intended to be broadlyinterpreted. Claims include, but are not limited to:</p><br><ul><li><p>Claims or disputes arising out of or relating to Your Account, the Agreement, or anytransactions involving Your Account or the Agreement, whether based in contract, tort, statute,fraud, misrepresentation, or any other legal theory;</p></li><li><p>Claims or disputes that arose before the effective date of the Agreement or any prioragreement (including, but not limited to, claims relating to advertising, promotions, ordisclosures); and</p></li><li><p>Claims or disputes that may arise after the termination of the Agreement.</p></li></ul><br><p>The Agreement evidences a transaction in interstate commerce, and thus the Federal Arbitration Act, 9U.S.C. § 1 et seq., governs the interpretation and enforcement of this Agreement to Arbitrate. TheAgreement to Arbitrate shall survive the closing of Your Account and/or the termination of theAgreement.</p></li><li><p><span class='underline'>Notice of Dispute.</span> A party who intends to pursue a Claim must firstsend to the other a letter describing the Claim (a 'Notice of Dispute'). Any Notice of Dispute sentto the Lender and/or PayPal should be addressed to:</p><br><p>PayPal Working Capital<br>Attn: Executive Escalation<br>P.O. Box 5018<br>Timonium, MD 21094</p><br><p>Any Notice of Dispute sent to You by Us shall be sent to the address in the Lender's records that isassociated with Your Account at the time the Notice of Dispute is sent. The Notice of Dispute must(a) describe the nature and basis of the Claim; (b) set forth the specific relief sought; (c) setforth the name and address of the claimant; and (d) include the Account Number to which the Claimrelates. If You and We do not reach an agreement to resolve the Claim described in the Notice ofDispute within 45 days after the Notice of Dispute is received, You or We may commence anarbitration proceeding before the AAA or, if the AAA is unavailable, such other arbitration providerto which the parties agree or the court selects. Neither You nor We shall disclose to the arbitratorthe existence, amount, or terms of any settlement offers made by any party until after thearbitrator issues a final award resolving the Claim.</p><br><p>A form for initiating arbitration proceedings is available on the AAA's website at www.adr.org. IfYou or We attempt to commence arbitration proceedings before providing the requisite Notice ofDispute, the AAA shall not commence administration of arbitration proceedings for at least 45 daysafter the AAA receives the request to initiate arbitration.</p></li><li><p><span class='underline'>Costs of Arbitration.</span> Payment of all filing, administration andarbitrator fees will be governed by the AAA's rules, unless otherwise stated in this Agreement toArbitrate. If the value of the relief sought is $10,000 or less, at your request, We will pay allfiling, administration, and arbitrator fees associated with the arbitration. Any request for paymentof fees by Us should be submitted by mail to the AAA along with your Demand for Arbitration and Wewill make arrangements to pay all necessary fees directly to the AAA. If the value of the reliefsought is more than $10,000 and you are able to demonstrate that the costs of accessing arbitrationwill be prohibitive as compared to the costs of accessing a court for purposes of pursuinglitigation on an individual basis, We will pay as much of the filing, administration, and arbitratorfees as the arbitrator deems necessary to prevent the costs of accessing arbitration from beingprohibitive. In the event the arbitrator determines the claim(s) you assert in the arbitration to befrivolous, you agree to reimburse Us for all fees associated with the arbitration paid by Us on yourbehalf that you otherwise would be obligated to pay under the AAA's rules.</p></li><li><p><span class='underline'>Arbitration Procedures.</span> The arbitration will be governed by theCommercial Arbitration Rules of the AAA, as modified by this Agreement. The AAA Rules are availableonline at <a href='#' class='dead-link'>www.adr.org.</a></p><br><p>The arbitrator is bound by the terms of the Agreement. All issues are for the arbitrator to decide,except that issues relating to the arbitrability of Claims or the scope and enforceability of thisAgreement to Arbitrate, including the interpretation of Section19.F, below, are for a court ofcompetent jurisdiction to decide.</p><br><p>The arbitrator will decide the substance of all Claims in accordance with all applicable law,including recognized principles of equity and statutes of limitations, and will honor all claims ofprivilege recognized by law. Under this Agreement to Arbitrate, arbitrators shall not be bound byrulings in prior arbitrations involving different customers, but are bound by rulings in priorarbitrations involving the same customer to the extent required by applicable law.</p><br><p>Unless the parties agree otherwise, You or We, as applicable, must bring all related or similarClaims in a single arbitration proceeding. If You or We later initiate a subsequent arbitrationasserting Claims that are related or similar to ones that were raised in a prior arbitration betweenthe same parties, the AAA or the arbitrator shall either: (i) consolidate the subsequent arbitrationwith the earlier proceeding if it is ongoing or (ii) dismiss the Claims raised in the subsequentarbitration that would be barred by applicable law if brought in court.</p><br><p>Upon the request of either party made prior to the closing of the hearing (or, if there is no oralhearing, prior to or along with submission of final documents to the AAA), the arbitrator shallissue a reasoned written decision sufficient to explain the essential findings and conclusions onwhich the award, if any, is based. Unless the parties agree otherwise, any award shall be renderedby the arbitrator not later than 14 days from the date of the closing of the hearing or, if there isno oral hearing, from the date of the AAA's transmittal of the final statements and proofs to thearbitrator in accordance with the AAA Rules.</p></li><li><p><span class='underline'>Prohibition of Class and Representative Actions and Non-Individualized Relief.</span>The arbitrator may award declaratory or injunctive relief only in favor of the individual partyseeking relief and only to the extent necessary to provide relief necessitated by that party'sindividual Claim; any declaratory or injunctive relief must be individualized in nature and cannotaffect other Account holders. <strong>YOU AND WE AGREE THAT EACH MAY BRING CLAIMS AGAINST THE OTHERONLY INYOUR OR OUR INDIVIDUAL CAPACITY AND NOT AS A PLAINTIFF OR CLASS MEMBER IN ANY PURPORTED CLASS ORREPRESENTATIVE PROCEEDING, OR AS A PRIVATE ATTORNEY GENERAL OR ON BEHALF OF THE GENERALPUBLIC.</strong>Unless both You and We agree otherwise, the arbitrator may not consolidate more than one person'sClaims, and may not otherwise preside over any form of a representative or class proceeding. If acourt decides that any part of this Agreement to Arbitrate (other than this prohibition of class orrepresentative actions and/or consolidation) is invalid or unenforceable, the other parts of thisAgreement to Arbitrate shall still apply. However, if a court decides that this paragraph'sprohibition of class or representative actions and/or consolidation is invalid or unenforceable,then the entirety of this Agreement to Arbitrate shall be null and void.</p></li><li><p><span class='underline'>Availability of Small Claims Court and Access to Government Agencies.</span>Notwithstanding the foregoing, You may bring an individual action in small claims court, if yourclaims qualify and so long as the matter remains in such court and advances only on an individual(non-class, non-representative) basis. This Agreement to Arbitrate does not preclude Us or You frombringing issues to the attention of federal, state, or local agencies. Such agencies can, if the lawallows, seek relief against Us on Your behalf.</p></li><li><p><span class='underline'>Opt-Out Procedure.</span> You can choose to reject this Agreement toArbitrate ('opt-out') by mailing Us a written opt-out notice. The written opt-out notice must statethat You do not agree to this Agreement to Arbitrate and must be postmarked no later than 30 daysafter the date that You agree to the Agreement . The opt-out notice must include Your name, address,and Account number(s) to which the opt-out applies. You must sign the written opt-out notice for itto be effective. Mail the opt-out notice to:</p><br><p id='ppwc-disclaimer'>PayPal Working Capital<br>Attn: Executive Escalation<br>P.O. Box 5018<br>Timonium, MD 21094<br></p><br></li><li><p><span class='underline'>Future Changes to the Agreement to Arbitrate.</span> Notwithstanding anyprovision in the Agreement to the contrary, You and We agree that if We make any future change tothe Agreement to Arbitrate provision (other than a change to any notice address, website link, ortelephone number provided herein), that change shall not apply to any Claim of which We had writtennotice on the effective date of the change. Moreover, if We seek to terminate the Agreement toArbitrate provision included in the Agreement, any such termination shall not be effective until atleast 30 days after written notice of such termination is provided to You, and shall not beeffective as to Claims which arose prior to the date of termination.</p></li></ol></li></ol>"

}
